HM = {
    'пон': 'чё пон?',
    'хуй': 'пизда',
    'анус': 'ачько',
    'ачько': 'мамонта',
    'ачъко': 'мастадонта',
    'как дела': 'норм, сам как?',
    'пока': 'чао',
    'хахахахахахаххахаха': 'чё ржош собака сутулая',
    'ХАХАХАХАХАХА': 'ты чё ахуел',
    'ты ахуел?': 'только после вас',
    'привет': 'салам',
    'саламалейкум': 'валейкум ас салам',
    'пошёл нахуй': 'только после вас',
    'иди нахуй': 'только после вас',
    'непон': 'чё непон',
    'кто твой создатель?': 'это @Aquobus и @Dany2k'
}